Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/depts/regjeringen.no/halddahusla-njunu_id_403.html.tmx
Source language: sme
Languages: nob

source: Hálddahuslaš jođihangoddi
nob: Administrativ ledelse

source: Departemeantaráđđi
nob: Departementsråden

source: Departemeantaráđđi lea departemeantta bajimus fásta virgeolmmoš .
nob: Departementsråden er departementets høyeste faste embetsmann .

source: Departemeantaráđđi galgá veahkehit stáhtaráđi ja addit ráđiid stáhtaráđđái departemeantta jođihan- ja buohtalastinbarggus .
nob: Departementsråden skal avlaste og være rådgiver for statsråden i arbeidet med ledelse og samordning av departementets arbeid .

source: Departemeantaráđđi lea stáhtaráđi lagamus mielbargi ja ráđđeaddi , sihke fágalaš / politihkalaš muhto maiddái iešguđetlágan beaivválaš jearaldagain .
nob: Departementsråden er statsrådens nærmeste medarbeider og rådgiver , både i faglige / politiske men også i daglige spørsmål av alle slag .

source: SuodjalushoavdaHarald Sunde Suodjalushoavddas lea dál guovttegeardán rolla , son lea sihke departemeantta bajimuš fágamilitearalaš ráđđeaddi , ja Suodjalusa militeara organisašuvnna etáhtahoavda .
nob: ForsvarssjefenHarald Sunde Forsvarssjefen har nå en dobbelthattet rolle som både øverste fagmilitære rådgiver i departementet , og som etatssjef for Forsvarets militære organisasjon .

source: Sadjásaš departemeantaráđđiMorten Tiller Departemeantaráđis lea veagastis sadjásaš departemeantaráđđi , gii maid doaibmá departemeantaráđi ovddas go son ii leat báikki alde .
nob: Assisterende departementsrådMorten Tiller Departementsråden har i sin stab en assisterende departementsråd , som også fungerer i departementsrådens fravær .

source: Veahkkedepartemeantaráđđi fuolaha maiddái materiáladirektevrra barggu , ja sus lea ovddasvástádus bálddalastit departemeantta doaimmaid , mat gusket Suodjalusa materiálaháhkamiidda , ovddastit Norgga relevánta riikka siskkáldas ja riikkaidgaskasaš forumiin ja leat oktavuođaolmmoš norgga ja riikkaidgaskasaš industriija guovdu .
nob: Assisterende departementsråd ivaretar i tillegg oppgaven som materielldirektør , og har et ansvar for å koordinere departementets virksomhet når det gjelder materiellanskaffelser i Forsvaret , representere Norge i relevante nasjonale og internasjonale fora og være kontaktpunkt overfor norsk og internasjonal industri .

source: Suodjalusdepartemeantta ossodatjođiheaddjit
nob: Avdelingsledere i Forsvarsdepartementet

source: Bargiid ja oktasaš bálvalusaid ossodat Ekspedišuvdnahoavda Gisle Norheim Telefovdna : 23 09 61 00
nob: Avdeling for personell og fellestjenester Ekspedisjonssjef Gisle Norheim Telefon : 23 09 61 00

source: Sihkkarvuođapolitihka ossodat Ekspedišuvdnahoavda Svein Efjestad Telefovdna : 23 09 62 00
nob: Avdeling for sikkerhetspolitikk Ekspedisjonssjef Svein Efjestad Telefon : 23 09 62 00

source: Ekonomiija- ja stivrenossodat Ekspedišuvdnahoavda Fridthjof Søgaard Telefovdna : 23 09 65 00
nob: Avdeling for økonomi og styring Ekspedisjonssjef Fridthjof Søgaard Telefon : 23 09 65 00

source: Suodjaluspolitihka ja guhkesáiggiplánema ossodat Kontreadmirála Arne Røksund Telefovdna : 23 09 64 00
nob: Avdeling for forsvarspolitikk og langtidsplanlegging Kontreadmiral Arne Røksund Telefon : 23 09 64 00

source: Oktavuođadieđut :
nob: Kontaktinformasjon

source: Suodjalusdepartemeanta
nob: Forsvarsdepartementet

source: Telefovdna :
nob: Telefon :

source: Fáksa :
nob: Faks :

source: Čujuhus :
nob: Adresse :

source: Pb. 8126 Dep. , 0032 Oslo
nob: Pb. 8126 Dep . ,
